brew "go"
brew "chezmoi"
brew "neovim"
brew "pyenv"
brew "btop"
brew "gh"
brew "git"
brew "eza"
brew "curl"
brew "atuin"
brew "bat"
brew "lsd"
brew "zsh"
brew "starship"
brew "zoxide"
brew "topgrade"
brew "fastfetch"
brew "just"
brew "direnv"
brew "tcl-tk"
<<<<<<< HEAD
brew "llvm"
brew "meson"
brew "ninja"
brew "terror/tap/just-lsp"
=======
brew "zig"
brew "bear"
brew "arduino-cli"
>>>>>>> 52917e7 (Update .Brewfile)
