brew "go"
brew "deno"
brew "nim"
brew "rust"
brew "chezmoi"
brew "neovim"
brew "btop"
brew "gh"
brew "git"
brew "eza"
brew "curl"
brew "wget"
brew "atuin"
brew "bat"
brew "lsd"
brew "antigen"
brew "starship"
brew "zoxide"
brew "topgrade"
brew "fastfetch"
brew "just"
brew "python"
brew "direnv"
