alacritty
archlinux-contrib
archlinux-menus
archlinux-wallpaper
aria2
ark
audiocd-kio
autoconf
automake
base
bat
bison
bluez-utils
bpytop
cantata
cowsay
cups
cups-pdf
dash
discord
dmidecode
dnsmasq
dolphin
dolphin-plugins
dosbox
efibootmgr
elisa
exfatprogs
fakeroot
ffmpegthumbs
filelight
firefox
flatpak
flex
fwupd
git
gnu-free-fonts
go
grub
grub-btrfs
gvfs
gvfs-smb
gwenview
hplip
htop
icewm
intel-media-driver
intel-ucode
iptables-nft
ipython
iwd
kate
kcalc
kcharselect
kcolorchooser
kdeconnect
kdegraphics-mobipocket
kdegraphics-thumbnailers
kdenetwork-filesharing
keepassxc
kfind
khelpcenter
kio-gdrive
kipi-plugins
kmag
konsole
krename
kwalletmanager
kwrite
lesspipe
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mpg123
lib32-ocl-icd
lib32-openal
lib32-v4l-utils
lib32-vkd3d
lib32-vulkan-intel
libappimage
libgphoto2
libreoffice-fresh
libretro-desmume
libretro-mgba
links
linux-firmware
linux-lts
linux-zen
linux-zen-headers
lolcat
lutris
m4
man-db
man-pages
markdownpart
mlocate
mpd
mpv
neofetch
net-tools
networkmanager
networkmanager-openvpn
nnn
noto-fonts-emoji
noto-fonts-extra
npm
ntfs-3g
nvidia-dkms
nvidia-lts
nvidia-prime
nvidia-settings
nvidia-utils
ocl-icd
okular
os-prober
otf-fira-mono
oxygen-icons
pacman-contrib
pacutils
partitionmanager
pipewire-alsa
pipewire-pulse
pkgconf
pkgfile
plasma-meta
plasma-wayland-session
power-profiles-daemon
print-manager
python-pip
python-pyqt5
python-wheel
qbittorrent
qemu
rclone
reflector
retroarch
rpcbind
rsync
rustup
sane
snapper
spectacle
steam
sudo
sweeper
syncthing
system-config-printer
systemd-resolvconf
texinfo
thunar
thunar-archive-plugin
thunar-volman
thunderbird
trash-cli
ttf-bitstream-vera
ttf-caladea
ttf-carlito
ttf-cascadia-code
ttf-croscore
ttf-dejavu
ttf-droid
ttf-fira-code
ttf-fira-mono
ttf-fira-sans
ttf-nerd-fonts-symbols-mono
ttf-opensans
ttf-roboto
ttf-roboto-mono
ttf-ubuntu-font-family
ufw
unrar
usb_modeswitch
vi
vifm
vim
virt-manager
vkd3d
vlc
vulkan-intel
wget
wimlib
wine-gecko
wine-mono
wine-staging
winetricks
yakuake
youtube-dl
zeroconf-ioslave
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
zsh-theme-powerlevel10k
